<div class="content" >
	<div class="flex ">
		<div class="col-menu-lg">

		</div>
		<div class="col" style="max-width: 700px;margin: 0px auto;">
			<div class="content-area">
				<div class="terms__wrapper">
					<div>
						<div>
							<div>
								Если Вы не согласны с условиями настоящего Пользовательского Соглашения, не авторизуйтесь на Сайте liftup.wtf и не используйте сервисы данного Сайта.
							</div>
						</div>
						<div class="hr" style="margin-top:10px;margin-bottom: 0px;"></div>
						<h4 style="margin-top: 10px;  font-weight: 500">
							1.ТЕРМИНЫ И ОПРЕДЕЛЕНИЯ.
						</h4>
					</div>
					<div>
						<div class="ter-n">
							1.1
						</div>
						<div>
							В настоящем Соглашении, если из текста прямо не вытекает иное, следующие термины будут иметь указанные ниже значения:
						</div>
					</div>
					<div>
						<div class="ter-n">
							1.1.1
						</div>
						<div>
							Сайт - совокупность информации, текстов, графических элементов, дизайна, изображений, фото и видеоматериалов и иных результатов интеллектуальной деятельности, а также программ для ЭВМ, содержащихся в информационной системе, обеспечивающей доступность такой информации в сети Интернет по сетевому адресу liftup.wtf. Сайт является Интернет-ресурсом, предназначенным для оказания развлекательно-аттракционных услуг физическим лицам.
						</div>
					</div>
					<div>
						<div class="ter-n">
							1.1.2
						</div>
						<div>
							Соглашение – настоящее Пользовательское Соглашение, являющееся Публичной офертой, в целом без изъятий и оговорок.
						</div>
					</div>
					<div>
						<div class="ter-n">
							1.1.3
						</div>
						<div>
							Администратор – лицо, в коммерческом управлении которого находится Сайт.
						</div>
					</div>
					<div>
						<div class="ter-n">
							1.1.4
						</div>
						<div>
							Пользователь – лицо, заключившее с Администратором Соглашение, путем акцепта настоящей оферты, расположенной в сети Интернет по сетевому адресу liftup.wtf/terms.php. Сотрудники Администратора и родственники таких сотрудников не вправе акцептовать настоящую оферту и заключать Соглашение.
						</div>
					</div>
					<div>
						<div class="ter-n">
							1.1.5
						</div>
						<div>
							Стороны – Администратор и Пользователь, являющиеся Сторонами настоящего Соглашения.
						</div>
					</div>
					<div>
						<div class="ter-n">
							1.1.6
						</div>
						<div>
							Услуга – действия Администратора по организации работы Сайта и предоставлению Пользователю на безвозмездной и возмездной основе возможности проведения досуга в виде участия в безрисковых играх и развлечениях с использованием сервисов Сайта.
						</div>
					</div>
					<div>
						<div class="ter-n">
							1.1.7
						</div>
						<div><span>N</span> – виртуальная игровая единица Сайта, используемая в процессе оказания Администратором /получения Пользователем Услуги Сайта. Виртуальные игровые единицы – <span>N</span> Сайта liftup.wtf – используются только в рамках Сайта и не могут быть предметом каких бы то ни было сделок и операций вне Сайта. Приобретение Пользователем виртуальных игровых единиц – <span>N</span> – осуществляется только на Сайте и по правилам, указанным в настоящем Соглашении.
						</div>
					</div>
					<div>
						<div class="ter-n">
							1.1.8
						</div>
						<div>
							Ставка - электронный документ, формируемый с помощью сервисов Сайта по указанию Пользователя, совершенным им на Сайте по средством специальных программных команд. Указанный электронный документ – Ставка – служит целям оформления/фиксации участия Пользователя, совершившего конкретную Ставку, в том или ином Раунде развлекательных безрисковых игр на Сайте. Ставки формируются с использованием (списанием) <span>N</span>.
						</div>
					</div>
					<div>
						<div class="ter-n">
							1.1.9
						</div>
						<div>
							Раунд – временной отрезок/часть безрисковых игр, составляющих Услуги Сайта. Каждый раунд имеет момент начала и момент завершения. В ходе каждого раунда Пользователи могут совершать Ставки и узнавать результат безрисковой игры в текущем Раунде.
						</div>
					</div>
					<div>
						<div class="ter-n">
							1.2
						</div>
						<div>
							Все остальные термины и определения, встречающиеся в тексте настоящего Соглашения, толкуются Сторонами в контексте значения терминов, указанных в п. 1.1. настоящего Соглашения, и в соответствии со сложившимися в сети Интернет обычными правилами толкования соответствующих терминов, не противоречащим положениям настоящего Соглашения.
						</div>
					</div>
					<div>
						<div class="ter-n">
							1.3
						</div>
						<div>
							Названия заголовков (статей) настоящего Соглашения предназначены исключительно для удобства пользования текстом Соглашения и буквального юридического значения не имеют.
						</div>
					</div>
					<div>
						<div class="ter-n">
							1.4
						</div>
						<div>
							В случае разночтений/несовпадений в трактовке терминов и определений в тексте настоящего Соглашения и в тексте правил и норм, размещенных на Сайте (например, в разделе «Помощь» Сайта) применяется и считается приоритетным толкование, содержащееся в тексте настоящего Соглашения (Публичной оферты).
						</div>
					</div>

					<div>
						<div class="hr" style="margin-top:10px;margin-bottom: 0px;"></div>
						<h4 style="margin-top: 10px;  font-weight: 500">
							2. ПРЕДМЕТ СОГЛАШЕНИЯ.
						</h4>
					</div>
					<div>
						<div class="ter-n">
							2.1
						</div>
						<div>
							Предметом настоящего Соглашения является предложение Администратора, обращенное к потенциальному Пользователю, получать с использованием сервисов Сайта развлекательно-аттракционные Услуги строго на условиях настоящего Соглашения.
						</div>
					</div>
					<div>
						<div class="ter-n">
							2.2
						</div>
						<div>
							Лицо, акцептовавшее настоящую оферту, становится Пользователем и обязуется использовать Сайт только на условиях настоящего Соглашения.
						</div>
					</div>
					<div>
						<div class="ter-n">
							2.3
						</div>
						<div>
							Пользование Услугами Сайта лицами, не обладающими полной дееспособностью (как по возрасту, так и по состоянию здоровья) в соответствии с нормами и законами соответствующей юрисдикции (страны пребывания физического лица) ЗАПРЕЩЕНО.
						</div>
					</div>

					<div>
						<div class="hr" style="margin-top:10px;margin-bottom: 0px;"></div>
						<h4 style="margin-top: 10px;  font-weight: 500">
							3. ЗАКЛЮЧЕНИЕ, ИЗМЕНЕНИЕ, РАСТОРЖЕНИЕ СОГЛАШЕНИЯ
						</h4>
					</div>
					<div>
						<div class="ter-n">
							3.1
						</div>
						<div>
							Администратор предоставляет Пользователю доступ к информации о Сайте, информации об Услугах Сайта, тексту настоящего Соглашения и иных нормативных документов, устанавливающих правила и нормы получения Услуг Сайта, до авторизации Пользователя на Сайте. После авторизации на Сайте Пользователю предоставляется возможность получения Услуг Сайта.
						</div>
					</div>
					<div>
						<div class="ter-n">
							3.2
						</div>
						<div>
							Настоящее Соглашения считается заключенным с момента авторизации Пользователя на Сайте через введение в специальной форме логина и пароля учетной записи.
						</div>
					</div>
					<div>
						<div class="ter-n">
							3.2.1
						</div>
						<div>
							Авторизуясь на Сайте, Пользователь выражает свое прямое, полное, безоговорочное и безусловное согласие с нормами настоящего Соглашения.
						</div>
					</div>
					<div>
						<div class="ter-n">
							3.3
						</div>
						<div>
							Администратор в одностороннем порядке вправе в любой момент изменить, отменить, дополнить любые условия настоящего Соглашения и иных нормативных документов Сайта (правил, размещенных на Сайте и содержащих указания на нормы и порядок оказания Услуг сайта) без предварительного согласования с Пользователем.
						</div>
					</div>
					<div>
						<div class="ter-n">
							3.3.1
						</div>
						<div>
							Измененный/дополненный текст настоящего Соглашения становится обязательным для всех без исключения авторизованных Пользователей по истечение 12 (двенадцати) часов с момента размещения измененного/дополненного текста Соглашения по сетевому адресу: liftup.wtf/terms.php.
						</div>
					</div>
					<div>
						<div class="ter-n">
							3.3.2
						</div>
						<div>
							Пользователь обязан самостоятельно следить за изменениями в тексте Соглашения, размещенного по сетевому адресу: liftup.wtf/terms.php. Если по одностороннему усмотрению Администратора изменения потребуют персонального дополнительного уведомления Пользователей, то Администратор вправе (но не обязан) персонально уведомить круг Пользователей, которых могут коснуться изменения/дополнения.
						</div>
					</div>
					<div>
						<div class="ter-n">
							3.3.3
						</div>
						<div>
							Использование Пользователем Сайта и его Услуг и сервисов после размещения по сетевому адресу: liftup.wtf/terms.php измененного текста настоящего Пользовательского Соглашения означает полное и безоговорочное согласие Пользователя с всеми без исключения нормами измененного текста Соглашения.
						</div>
					</div>
					<div>
						<div class="ter-n">
							3.4
						</div>
						<div>
							При достижении 12ти месячного периода (подряд) отсутствия авторизации на Сайте от имени Администратора Пользователю направляется электронное уведомление о расторжении Соглашения.
						</div>
					</div>
					<div>
						<div class="ter-n">
							3.4.1
						</div>
						<div>
							Если в течение 30 (тридцати) календарных дней с момента направления уведомления, Пользователь не совершил авторизацию на Сайте и не возобновил пользование Услугами Сайта, настоящее Соглашение с конкретным Пользователем считается расторгнутым.
						</div>
					</div>
					<div>
						<div class="ter-n">
							3.4.2
						</div>
						<div>
							В случае расторжения настоящего Соглашения весь остаток виртуальных игровых единиц, имевшихся у Пользователя при пользовании Услугами на Сайте – аннулируется в момент расторжения Соглашения без какой бы то ни было компенсации (оплаченных и не потребленных развлекательных Услуг) в сторону Пользователя.
							После расторжения настоящего Соглашения Пользователь не вправе заявлять какие бы то ни было требования в адрес Администратора и Сайта, в том числе, но, не ограничиваясь: не вправе требовать возврата денежных средств за оплаченную, но не потребленную Услугу и т.п.
						</div>
					</div>

					<div>
						<div class="hr" style="margin-top:10px;margin-bottom: 0px;"></div>
						<h4 style="margin-top: 10px;  font-weight: 500">
							4. УСЛУГИ САЙТА
						</h4>
						<div>
							<div class="ter-n">
								4.1
							</div>
							<div>
								Услуги, оказываемые на Сайте, являются зрелищно-развлекательными (графика/анимация, представленные на Сайте) и аттракционными (программа - симулятор).
								Услуги Сайта служат для удовлетворения личных эмоционально-психологических потребностей Потребителей и строятся по принципу - симулятора. То есть, с помощью представленных на сайте сервисов Потребитель может испытать эмоциональное удовлетворение от своего участия в симуляторе определенных игровых ситуация без принятия на себя бремени возможных негативных последствий того процесса (процесса, который в Услугах на Сайте представлен только в виде симулятора).
								Услуги сайта – являются имитатором (симулятором), позволяющим получить психо-эмоциональное удовлетворение без каких бы то ни было рисков для Пользователя, в связи с чем, Услуги Сайта относятся к аттракционным.
								Не допускается сговор между Пользователями в целях использования Услуг Сайта как механизма для организации основанных на риске игр. В случае обнаружения/выявления такого сговора, Администратор принимает меры по блокировки для виновных Пользователей возможности пользоваться Услугами Сайта.
							</div>
						</div>
						<div>
							<div class="ter-n">
								4.2
							</div>
							<div>
								Неиспользованные виртуальные игровые единицы – "монеты" могут быть возвращены пользователю в соответствии со стоимостью их приобретения. Возврат осуществляется на платежные реквизиты, которые пользователь указывает в заявке на возврат неиспользованных "монет".
							</div>
						</div>
					</div>
					<div>
						<div class="hr" style="margin-top:10px;margin-bottom: 0px;"></div>
						<h4 style="margin-top: 10px;  font-weight: 500">
							5. ПОРЯДОК ПОЛЬЗОВАНИЯ УСЛУГАМИ САЙТА
						</h4>
					</div>
					<div>
						<div class="ter-n">
							5.1
						</div>
						<div>
							При оказании Услуг Сайта используются виртуальные игровые единицы – "монеты". Виртуальные игровые единицы – являются визуальными изображениями, сгенерированными программным обеспечением Сайта. Все права на указанные визуальные изображения принадлежат владельцам соответствующего программного обеспечения и не передаются/не переуступаются Пользователям Сайта ни в право собственности, ни в иное вещное владение и\или обязательственное право. Виртуальные игровые единицы – необходимы для учета прав Пользователей на объем Услуги, которую Пользователь имеет право потребить на Сайте.
						</div>
					</div>
					<div>
						<div class="ter-n">
							5.2
						</div>
						<div>
							Услуги Сайта оказываются путем приобретения и расходования (в предложенных на Сайте аттракционах) виртуальных игровых единиц
							Услуги Сайта могут быть оказаны как на возмездной (денежной) так и на безденежной основе в зависимости от способа получения Пользователем виртуальных игровых единиц.
						</div>
					</div>
					<div>
						<div class="ter-n">
							5.2.1
						</div>
						<div>
							Пользователь может оплатить Услуги Сайта путем внесения денежных средств за покупку виртуальных игровых единиц – "монет". Способ оплаты указан в параграфе 6 настоящего Соглашения.
						</div>
					</div>
					<div>
						<div class="ter-n">
							5.3
						</div>
						<div>
							Запрещается получать виртуальные игровые единицы с помощью умышленного или неосторожного использования вредоносных/вирусных программ и/или пользуясь недоработками/сбоями в работе Сайта.
						</div>
					</div>
					<div>
						<div class="ter-n">
							5.4
						</div>
						<div>
							Запрещается использовать автокликер при игре на Сайте. При нарушении вы будете заблокированы.
						</div>
					</div>

					<div>
						<div class="ter-n">
							5.5
						</div>
						<div>Монеты, имеющиеся на балансе Пользователя, могут быть потрачены последним для участия (совершения Ставки) в разных видах игр, представленных на Сайте в качестве развлекательно-аттракционной Услуги Сайта, по правилам, указанным в разделе Помощь. на Сайте.
						</div>
					</div>
					<div>
						<div class="ter-n">
							5.6
						</div>
						<div>
							Правила различных аттракционных игр, представленных на Сайте в качестве Услуг Сайта, могут существенно отличаться друг от друга. Правила игр размещены в разделе Помощь и/или в соответствующем разделе Сайта, участвуя в играх, Пользователь соглашается с правилами, указанными на Сайте.
						</div>
					</div>
					<div>
						<div class="ter-n">
							5.7
						</div>
						<div>
							Для участия в той или иной игре на Сайте Пользователь совершает Ставку, в результате которой с баланса Пользователя списываются монеты в размере, обусловленном правилами Сайта и пожеланием Пользователя по размеру Ставки.
						</div>
					</div>
					<div>
						<div class="ter-n">
							5.8
						</div>
						<div>
							В результате участия Пользователя в играх на Сайте баланс виртуальных игровых единиц Пользователя может уменьшаться (при совершении Ставки) и увеличиваться (при достижении обусловленного правилами Сайта результата игры на Сайте).
						</div>
					</div>
					<div>
						<div class="ter-n">
							5.9
						</div>
						<div>
							Возможность Пользователя принимать участие в Раундах игры на Сайте продолжается до момента обнуления баланса виртуальных игровых единиц Пользователя на Сайте.
							При отсутствии у Пользователя оплаченных (и/или иным образом приобретенных в соответствии с п. 5.2. настоящего Соглашения) виртуальных игровых единиц такой Пользователь не может принять участие ни в каких играх, представленных на Сайте.
						</div>
					</div>
					<div>
						<div class="ter-n">
							5.10
						</div>
						<div>
							Администратор может отменять проведение тех или иных Раундов без предварительного уведомления Пользователей. В указанном случае Администратор восстанавливает на балансе Пользователя на Сайте виртуальные игровые единицы, потраченные Пользователем при совершении Ставки на отмененный Раунд.
						</div>
					</div>
					<div>
						<div class="ter-n">
							5.11
						</div>
						<div>
							Пользователям, участвующим в Раундах, запрещено предпринимать попытки сговора друг с другом с целью влияния на результат аттракциона (игры) в интересах одного или нескольких из таких Пользователей путем манипулирования ходом игры путем сговора о количестве и размере совершаемых Ставок. Выявление Администратором таких фактов, будет служить основанием к запрету доступа Пользователя к Услугам Сайта.
						</div>
					</div>
					<div>
						<div class="ter-n">
							5.12
						</div>
						<div>
							Пользователям ЗАПРЕЩЕНО регистрировать более 1 учетной записи (аккаунтов), без предварительного согласования с администрацией. В случае нарушения – все учетные записи Пользователя будут заблокированы, а баланс игрового счета аннулирован.
						</div>
					</div>
					<div>
						<div class="ter-n">
							5.13
						</div>
						<div>
							Пользователям ЗАПРЕЩЕНО абузить достижения, при нарушении вы будете заблокированы.
						</div>
					</div>
					<div>
						<div class="ter-n">
							5.14
						</div>
						<div>
							ЗАПРЕЩЕНЫ махинации с переводом средств и созданием промокодов, при нарушении вы будете заблокированы.
						</div>
					</div>
					<div>
						<div class="ter-n">
							5.15
						</div>
						<div>
							 Администратор в праве анулировать любой перевод без указания причин.
						</div>
					</div>
					<div>
						<div class="ter-n">
							5.16
						</div>
						<div>
							 ЗАПРЕЩЕНО промывать средства через перевод либо переводить с мультиаккаунтов на чистый аккаунт. При нарушении вы будете заблокированы.
						</div>
					</div>
					<div>
						<div class="hr" style="margin-top:10px;margin-bottom: 0px;"></div>
						<h4 style="margin-top: 10px;  font-weight: 500">
							6. ОПЛАТА
						</h4>
					</div>
					<div>
						<div class="ter-n">
							6.1
						</div>
						<div>
							Цены за монеты на Сайте устанавливаются Администратором и могут быть изменены по решению Администратора. Цены указываются на соответствующей странице Сайта.
						</div>
					</div>
					<div>
						<div class="ter-n">
							6.2
						</div>
						<div>
							Пользователь вправе оплатить Услуги Сайта одним из способов оплаты, предусмотренных на Сайте.
							Оплата производится Пользователем посредством агрегатора электронной системы платежей (электронной платежной системы), позволяющей в реальном времени через сеть Интернет оплачивать товары и услуги, в том числе Услуги Сайта.
						</div>
					</div>
					<div>
						<div class="ter-n">
							6.3
						</div>
						<div>
							Обязательства по оплате считаются исполненными Пользователем, в случае положительного результата авторизации платежа в системе электронных платежей, применяемой для оплаты Услуг Сайта. Доказательством совершения оплаты служит информация системы электронных платежей о совершенном платеже.
						</div>
					</div>
					<div>
						<div class="ter-n">
							6.4
						</div>
						<div>
							При оплате Услуг Сайта по средством системы электронных платежей, применяемой для оплаты Услуг Сайта, платежной системой может взиматься комиссия с Пользователя по правилам платежной системы (системы электронных платежей).
							Администратор не несет ответственности за взимание таких комиссий платежными системами.
						</div>
					</div>
					<div>
						<div class="ter-n">
							6.5
						</div>
						<div>
							Администратор не контролирует аппаратно-программный комплекс системы платежей и не несет ответственности за ошибки в таком аппаратно-техническом комплексе. Если в результате таких ошибок произошло списание денежных средств Пользователя, но платеж не был авторизован системой электронных платежей, обязанности по возврату денежных средств Пользователю лежат на провайдере/агрегаторе электронной системы платежей (платежной системы).
						</div>
					</div>
					<div>
						<div class="ter-n">
							6.6
						</div>
						<div>
							Все оплаченные Услуги Сайта являются добровольными пожертвованиями со стороны Пользователя.
						</div>
					</div>
					<div>
						<div class="hr" style="margin-top:10px;margin-bottom: 0px;"></div>
						<h4 style="margin-top: 10px;  font-weight: 500">
							7. ИНТЕЛЛЕКТУАЛЬНАЯ СОБСТВЕННОСТЬ И ОГРАНИЧЕНИЯ ПРИ ИСПОЛЬЗОВАНИИ САЙТА
						</h4>
					</div>
					<div>
						<div class="ter-n">
							7.1
						</div>
						<div>
							Сайт содержит результаты интеллектуальной деятельности, принадлежащие Администратору, его аффилированным лицам и другим связанным сторонам, спонсорам, партнерам, представителям, всем прочим лицам, действующим от имени Администратора, и другим третьим лицам.
						</div>
					</div>
					<div>
						<div class="ter-n">
							7.2
						</div>
						<div>
							Используя Сайт, Пользователь признает и соглашается с тем, что все содержимое Сайта и структура содержимого Сайта защищены авторским правом, правом на товарный знак и другими правами на результаты интеллектуальной деятельности, и что указанные права являются действительными и охраняются во всех формах, на всех носителях и в отношении всех технологий, как существующих в настоящее время, так и разработанных или созданных впоследствии. Никакие права на любое содержимое Сайта, не переходят к Пользователю в результате использования Сайта и заключения настоящего Соглашения.
						</div>
					</div>
					<div>
						<div class="ter-n">
							7.3
						</div>
						<div>
							Во избежание сомнений, как в целях защиты интеллектуальных прав, так и в любых иных целях, связанных с использованием Сайта, Пользователю запрещается:
						</div>
					</div>
					<div>
						<div class="ter-n">
							7.3.1
						</div>
						<div>
							копировать и/или распространять какие-либо объекты интеллектуальных прав, размещенных на Сайте, кроме случаев, когда такая функция прямо предусмотрена (разрешена) на Сайте;
						</div>
					</div>
					<div>
						<div class="ter-n">
							7.3.2
						</div>
						<div>
							использовать информацию, полученную на Сайте для осуществления коммерческой деятельности, извлечения прибыли, либо для использования противоречащим закону способом;
						</div>
					</div>
					<div>
						<div class="ter-n">
							7.3.3
						</div>
						<div>
							копировать, либо иным способом использовать программную часть Сайта, а также его дизайн;
						</div>
					</div>
					<div>
						<div class="ter-n">
							7.3.4
						</div>
						<div>
							размещать на Сайте персональные данные третьих лиц без их согласия, в том числе домашние адреса, телефоны, паспортные данные, адреса электронной почты;
						</div>
					</div>
					<div>
						<div class="ter-n">
							7.3.5
						</div>
						<div>
							изменять каким бы то ни было способом программную часть Сайта, совершать действия, направленные на изменение функционирования и работоспособности Сайта;
						</div>
					</div>
					<div>
						<div class="ter-n">
							7.3.6
						</div>
						<div>
							использовать оскорбительные, вводящие в заблуждение других Пользователей Сайта, нарушающие права и свободы третьих лиц и групп лиц, слова, в том числе: в качестве имени (ника, псевдонима);
						</div>
					</div>
					<div>
						<div class="ter-n">
							7.3.7
						</div>
						<div>
							использовать для получения Услуг Сайта программные, технические или аппаратные средства, не предусмотренные Сайтом.
						</div>
					</div>
					<div>
						<div class="hr" style="margin-top:10px;margin-bottom: 0px;"></div>
						<h4 style="margin-top: 10px;  font-weight: 500">
							8. ОТВЕТСТВЕННОСТЬ
						</h4>
					</div>
					<div>
						<div class="ter-n">
							8.1
						</div>
						<div>
							В случае нарушения Пользователем условий настоящего Соглашения, любых иных нормативных документов и правил, размещенных Администратором на Сайте, Администратор вправе в одностороннем внесудебном порядке заблокировать или удалить с Сайта аккаунт Пользователя, запретить либо ограничить доступ Пользователя к определенным или всем функциям Сайта. При этом такая блокировка или ограничения могут быть произведены Администратором без предварительного уведомления Пользователя и начинают действовать с момента принятия такого решения Администратором и совершения последним соответствующих технических действий.
							В случае блокировки или ограничения Администратором доступа Пользователя к аккаунту Пользователя на Сайте и/или Услугам Сайта по причине нарушения Пользователем условий настоящего Соглашения, любых иных нормативных документов и правил, размещенных Администратором на Сайте (что квалифицируется как – виновные (как умышленные так и неосторожные) действия со стороны Пользователя Сайта), имеющиеся на балансе Пользователя на Сайте монеты аннулируются и не подлежат компенсации Администратором Пользователю ни в каком виде.
						</div>
					</div>
					<div>
						<div class="ter-n">
							8.2
						</div>
						<div>
							Администратор не отвечает за работоспособность Сайта и не гарантирует его бесперебойной работы. Администратор также не гарантирует сохранности информации, размещенной на Сайте и возможности бесперебойного доступа к Услугам Сайта.
						</div>
					</div>
					<div>
						<div class="ter-n">
							8.3
						</div>
						<div>
							Если из-за сбоя в работе аппаратно-программной части Сайта тот или иной Раунд игры (развлекательной Услуги Сайта) был завершен некорректно (не по правилам, указанным на Сайте), любой из Пользователей, участвовавший в соответствующем Раунде, в течение суток вправе заявить возражения на результат такого Раунда с указанием причин, воспользовавшись специальной формой обратной связи на Сайте. После рассмотрения такого возражения результат такого Раунда может быть аннулирован, а использованные Ставки - возвращены участвовавшим Пользователям. В противном случае Раунд признается состоявшимся.
						</div>
					</div>
					<div>
						<div class="ter-n">
							8.4
						</div>
						<div>
							Пользователь использует Сайт в том виде, в каком он представлен в сети Интернет по сетевому адресу: liftup.wtf. Администратор не гарантирует Пользователю достижения каких-либо результатов вследствие использования Сайта.
						</div>
					</div>
					<div>
						<div class="ter-n">
							8.5
						</div>
						<div>
							Администратор не несет ответственности перед Пользователем и не обязан предоставлять Услуги Сайта в случае, если Пользователь приобрел виртуальные игровые единицы способами отличными от указанных в п. 5.2. настоящего Соглашения.
						</div>
					</div>
					<div>
						<div class="ter-n">
							8.6
						</div>
						<div>
							Администратор не несет ответственности за несовпадение субъективного впечатления Пользователя от Сайта и Услуг Сайта с ожиданиями Пользователя. Администратор не несет ответственности за то, какое действие и впечатления оказывают на Пользователя дизайн Сайта, шрифты и стиль размещения контента на Сайте.
						</div>
					</div>
					<div>
						<div class="ter-n">
							8.7
						</div>
						<div>
							Администратор не гарантирует и не несет ответственности в случае если использование Услуг Сайта нормативно запрещено и/или ограничено в той юрисдикции, в которой находится Пользователь в момент захода на Сайт и/или использования Услуг Сайта.
						</div>
					</div>
					<div>
						<div class="hr" style="margin-top:10px;margin-bottom: 0px;"></div>
						<h4 style="margin-top: 10px;  font-weight: 500">
							9. ОСОБЫЕ УСЛОВИЯ
						</h4>
					</div>
					<div>
						<div class="ter-n">
							9.1
						</div>
						<div>
							Сайт может содержать ссылки на другие сайты в сети Интернет (сайты третьих лиц). Указанные третьи лица и их контент не проверяются Администратором на соответствие тем или иным требованиям (достоверности, полноты, законности и т.п.). Администратор не несет ответственности за любую информацию, материалы, размещенные на сайтах третьих лиц, к которым Пользователь получает доступ в связи с использованием Сайта, в том числе: за любые мнения или утверждения, выраженные на сайтах третьих лиц, рекламу и т.п., а также за доступность таких сайтов или контента и последствия их использования Пользователем.
						</div>
					</div>
					<div>
						<div class="ter-n">
							9.2
						</div>
						<div>
							Администратор не гарантирует, что Сайт соответствует требованиям Пользователя, что доступ к Сайту будет предоставляться непрерывно, быстро, надежно и без ошибок.
							Программно-аппаратные ошибки, как на стороне Администратора, так и на стороне Пользователя, приведшие к невозможности получения Пользователем доступа к Сайту и/или личному аккаунту Пользователя на Сайте, являются обстоятельствами непреодолимой силы и основанием освобождения от ответственности за неисполнение обязательств Администратором по Соглашению.
						</div>
					</div>
					<div>
						<div class="ter-n">
							9.3
						</div>
						<div>
							Администратор вправе уступать права и переводить долги по всем обязательствам, возникшим из Соглашения. Настоящим Пользователь дает свое согласие на уступку прав и перевод долга любым третьим лицам. О состоявшейся уступке прав и/или переводе долга Администратор информирует Пользователя, размещая соответствующую информацию на Сайте и такое уведомление Стороны признают достаточным.
						</div>
					</div>
					<div>
						<div class="ter-n">
							9.4
						</div>
						<div>
							Администратор вправе отказать любому Пользователю в обслуживании на Сайте без объяснения причин.
						</div>
					</div>
					<div>
						<div class="ter-n">
							9.5
						</div>
						<div>
							В некоторых случаях использования Сайта (в том числе, но, не ограничиваясь: в случае возникновения спора между Сторонами, в случае предоставления Пользователю каких-либо эксклюзивных опций на Сайте и в иных случаях, перечень не закрытый) Администратором может быть предложено Пользователю сообщить Администратору персональные данные Пользователя.
							В этом случае, предоставляя свои персональные данные, Пользователь тем самым соглашается (без совершения на то каких бы то ни было дополнительных формальных процедур кроме акцепта настоящего Соглашения) на то, что Администратор вправе обрабатывать персональные данные, предоставленные Пользователем, т.е. совершать любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных, предоставленных Пользователем.
						</div>
					</div>
					<div>
						<div class="hr" style="margin-top:10px;margin-bottom: 0px;"></div>
						<h4 style="margin-top: 10px;  font-weight: 500">
							10. ПОРЯДОК РАЗРЕШЕНИЯ СПОРОВ
						</h4>
					</div>
					<div>
						<div class="ter-n">
							10.1
						</div>
						<div>
							Все споры, разногласия и претензии, которые могут возникнуть в связи с исполнением, расторжением или признанием недействительным Соглашения, Стороны будут стремиться решить путем переговоров. Сторона, у которой возникли претензии и/или разногласия, направляет другой Стороне сообщение с указанием возникших претензий и/или разногласий.
						</div>
					</div>
					<div>
						<div class="ter-n">
							10.2
						</div>
						<div>
							В случае если ответ на сообщение не будет получен направившей сообщение Стороной в течение 30 (тридцати) рабочих дней с даты направления соответствующего сообщения, либо если Стороны не придут к соглашению по возникшим претензиям и/или разногласиям в течение того же срока, спор подлежит разрешению в судебном порядке по месту нахождения Администратора.
						</div>
					</div>
					<div>
						<div class="hr" style="margin-top:10px;margin-bottom: 0px;"></div>
						<h4 style="margin-top: 10px;  font-weight: 500">
							11. ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ
						</h4>
					</div>
					<div>
						<div class="ter-n">
							11.1
						</div>
						<div>
							В случае возникновения формального спора и передачи дела на рассмотрение в соответствующий суд, если судом какое-либо положения настоящего Соглашения будет признано недействительным и/или не подлежащим принудительному исполнению, это не влечет недействительности иных положений Соглашения, не затронутых такой трактовкой суда.
						</div>
					</div>
					<div>
						<div class="ter-n">
							11.2
						</div>
						<div>
							Бездействие со стороны Администратора в случае нарушения кем-либо из Пользователей положений Соглашения не лишает Администратора права предпринять позднее соответствующие действия в защиту своих интересов и защиту интеллектуальных прав на охраняемые материалы и интересы Сайта.
						</div>
					</div>
					<div>
						<div class="ter-n">
							11.3
						</div>
						<div>
							Пользователь подтверждает, что ознакомился со всеми положениями настоящего Соглашения, понимает и принимает их в полном объеме и без изъятий/оговорок.
						</div>
					</div>


				</div>
			</div>
		</div>
	</div>
</div>